CREATE TABLE `scount1479294811` (
                `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT,
                  `spm_code` varchar(25) NOT NULL,
                  `tag` tinyint(4) NOT NULL COMMENT '页面上的模块',
                  `type` tinyint(4) NOT NULL COMMENT '返回的类型，0表示错误，1表示访问',
                  `content` smallint(6) NOT NULL COMMENT '返回的内容，访问则是次数，错误则是错误信息',
                  `created_at` int(11) NOT NULL,
                  `updated_at` int(11) NOT NULL,
                  PRIMARY KEY (`id`)
                ) ENGINE=InnoDB DEFAULT CHARSET=utf8;INSERT INTO `scount1479294811` ( `spm_code`, `tag`, `type`, `content`, `created_at`, `updated_at`) VALUES('2014.123456.123.123','12','1','4','0','0'),('2014.123456.123.123','12','1','4','0','0'),('2014.123456.123.123','12','1','4','0','0'),('2014.113456.123.125','14','0','404','0','0'),('2014.113456.123.125','14','0','404','0','0'),('2014.113456.123.125','14','0','404','0','0'),('2014.113456.123.125','14','0','404','0','0'),('2014.113456.123.125','14','1','4','0','0'),('2014.113456.123.125','13','1','4','0','0'),('2014.113456.123.125','123','1','4','0','0'),('2014.113456.123.125','12','1','4','0','0'),('2014.113456.123.123','12','1','4','0','0'),('2014.123456.123.123','12','1','4','0','0')